{
  "home": "Домашняя страница",
  "about": "O нас",
  "portfolio": "Портфолио",
  "individualDesignService": "Возможна услуга индивидуального дизайна",
  "minimumOrder": "Минимальное количество для заказа:",
  "dimensions": "Размеры",
  "serviceBrands": "Бренды, которые используют наш сервис",
  "products": "Список продуктов",
  "designService": "Дизайнерские услуги",
  "designServiceText": "Помимо поставки высококачественной продукции, мы предоставляем вам бесплатные услуги по дизайну и информацию о характеристиках одежды. Если вы затрудняетесь с правильным выбором, наши консультанты помогут вам в этом вопросе",
  "contact": "Контакт",
  "ourProducts": "Наши продукты",
  "ourProductsText": "Наша компания в основном занимается пошивом специальной рабочей одежды (то есть «униформы»):",
  "ourCustomers": "Наши клиенты",
  "ourCustomersText": "Нашими услугами воспользовались и эффективно с ними сотрудничают следующие местные предприятия:",
  "contactText": "Мы готовы ответить на Ваши вопросы, предоставить дополнительную информацию и помочь Вам в выборе наших товаров и услуг. Свяжитесь с нами любым удобным способом и наша команда будет рада вас поддержать.",
  "connection": "Связь",
  "mainText": "Сбор даров природы. Ценность каждого плода",
  "mainText2": "Качество и свежесть. Стремление к совершенству в каждой упаковке",
  "mainText3": "Безграницное путешествие. Доставка вкусов природы в мир.",
  "individualDesign": "Индивидуальный дизайн",
  "individualDesignText": "Исходя из пожеланий и желаний каждого нашего покупателя, мы предоставляем одежду с дизайном, соответствующим его бренду",
  "delivery": "Доставка",
  "deliveryText": "Наша компания предоставляет услуги доставки для клиентов по всему миру",
  "speed": "Скорость",
  "speedText": "Одна из наших главных целей максимально быстрая подготовка заказов наших клиентов",
  "warranty": "Гарантия",
  "warrantyText": "Гарантия от 6 до 24 месяцев, в зависимости от типа заказа",
  "medicalClothes": "Медицинская одежда",
  "chefClothes": "Одежда шеф-повара",
  "seasonalWorkClothes": "Сезонная рабочая одежда",
  "serviceClothes": "Одежда сферы обслуживания",
  "headwear": "Головной убор",
  "tShirts": "футболки",
  "snacks": "Закуски",
  "korkCompany": "Казим Оглы Агро",
  "korkCompanyText": "Компания Казим Оглы Агро создана в 2020 году. Основная задача компании – предложить отечественным предприятиям, фирмам, производственным предприятиям широкий ассортимент качественной, востребованной и современной спецодежды",
  "korkCompanyText2": "При изготовлении нашей продукции мы придаем большое значение тому, чтобы рабочая одежда была комфортна для работника и защищала его от внешних воздействий, а также соответствовала правилам санитарной гигиены. Еще одна функция специальной одежды – определение репутации компании и корпоративной культуры. Особенно в сфере услуг он является лицом компаний, производящих одежду на заказ, и выступает основным связующим звеном с потребителем. Вот почему мы также предлагаем индивидуальные дизайнерские услуги, соответствующие имиджу и ценностям бренда наших клиентов. Таким образом, мы гарантируем, что компании, использующие наши услуги, имеют эффективные отношения со своими клиентами",
  "korkCompanyMedia": "Компания DMF (Доромад Мунира Файз) разрабатывает и производит специальную одежду и рабочую обувь, поставляет средства индивидуальной защиты и сопутствующие товары от ведущих мировых брендов. В ассортименте более десяти тысяч товаров для работы и активного отдыха, всех отраслей экономики и любых условий труда",
  "thorough": "Более",
  "email": "Электронная почта",
  "telephone": "телефон",
  "address": "Адрес",
  "addressLocation": "г.Фергона, дом Зия 19",
  "location": "Наш адрес",
  "footerText": "Оставьте свою информацию для эффективного сотрудничества с нами и получите бесплатную консультацию",
  "modalName": "Имя",
  "modalPhone": "Номер телефона",
  "modalBtn": "Отправка",
  "placeOrder": "Разместить заказ",
  "hudi": "Худи",
  "aprons": "Фартуки",
  "polo": "Поло",
  "sports": "Спортивная одежда",
  "shopper": "Покупатель",
  "svit": "Сладкий выстрел",
  "jilet": "Жилет",
  "aboutFooterText": "Оставьте свою информацию для эффективного сотрудничества с нами и получите бесплатную консультацию.",
  "tolstovka": "Толстовка",
  "privacy": "Все права защищены",
  "policy": "Политика конфиденциальности",
  "aboutDesignText": "Помимо поставки высококачественной продукции, мы предоставляем вам бесплатные услуги по дизайну и информацию о характеристиках одежды. Если вы затрудняетесь с правильным выбором, наши консультанты помогут вам в этом вопросе.."
}
