{
  "home": "Home page",
  "about": "About us",
  "portfolio": "Portfolio",
  "individualDesignService": "Individual design service is available.",
  "minimumOrder": "Minimum order quantity:",
  "dimensions": "Dimensions:",
  "serviceBrands": "Brands that use our service",
  "products": "List of products",
  "designService": "Design service",
  "designServiceText": "In addition to delivering high-quality products, we provide you with free design service and information on garment specifications. If you have difficulty making the right choice, our consultants will help you",
  "contact": "Contact",
  "ourProducts": "Our products",
  "ourProductsText": "Our company is mainly engaged in tailoring special work clothes (i.e. 'uniforms'):",
  "ourCustomers": "Our customers",
  "ourCustomersText": "The following local enterprises have used our services and are working effectively with them:",
  "connection": "Connect",
  "contactText": "We are ready to answer your questions, provide additional information and help you choose our products and services. Contact us in any convenient way and our team will be happy to support you.",
  "mainText": "Harvesting Nature's Bounty. Valuing Every Fruit.",
  "mainText2": "Quality and Freshness. Striving for Perfection in Every Package.",
  "mainText3": "Borderless Journey. Delivering Nature’s Flavors to the World.",
  "individualDesign": "Individual design",
  "individualDesignText": "Based on the wishes and desires of each of our customers, we provide clothing with a design that matches their brand.",
  "delivery": "Yetkazib berish",
  "deliveryText": "Provides delivery services for customers throughout  world",
  "speed": "Speed",
  "speedText": "One of our main goals is to prepare our customers' orders as quickly as possible",
  "warranty": "Warranty",
  "warrantyText": "We guarantee from 6 to 24 months, depending on the type of order",
  "olma": "Olma",
  "chefClothes": "Chef's clothes",
  "seasonalWorkClothes": "Seasonal work clothes",
  "serviceClothes": "Service industry clothing",
  "headwear": "Headwear",
  "tShirts": "T-shirts",
  "snacks": "Snacks",
  "korkCompany": "KORK COMPANY",
  "korkCompanyText": "The company <<Kork>> was established in 2020. The main task of the company is to offer a wide range of high-quality, popular and modern work clothes to local enterprises, firms, manufacturing enterprises.",
  "korkCompanyText2": "In the preparation of our products, we attach great importance to the fact that work clothes are comfortable for the employee and protect them from external influences, as well as comply with the rules of sanitary hygiene. Another function of special clothing is to define the company's reputation and corporate culture. Especially in the field of service, it is the face of special clothing companies and acts as the main link with the consumer. That's why we also offer individual design services that match our clients' brand image and values. In this way, we ensure that the companies that use our service have an effective relationship with their customers",
  "korkCompanyMedia": "DMF company (Doromad Munira Fayz) develops and manufactures special clothing and work shoes, supplies personal protective equipment and related products from leading world brands. The assortment includes more than ten thousand products for work and active recreation, all sectors of the economy and any working conditions",
  "thorough": "In detail",
  "email": "Email",
  "telephone": "Phone",
  "address": "Address",
  "addressLocation": "Fergena city, Ziya 19 house",
  "location": "Our address",
  "footerText": "Leave your information for effective cooperation with us and get a free consultation",
  "modalName": "Name",
  "modalPhone": "Phone number",
  "modalBtn": "send",
  "placeOrder": "Place an order",
  "hudi": "Hudi",
  "aprons": "Aprons",
  "polo": "Polo",
  "sports": "Sports clothes",
  "shopper": "Shopper",
  "svit": "Svit Shot",
  "jilet": "Jilet",
  "aboutFooterText": "Leave your information for effective cooperation with us and get a free consultation.",
  "tolstovka": "Tolstovka",
  "privacy": "All rights reserved",
  "policy": "Privacy Policy",
  "aboutDesignText": "In addition to delivering high-quality products, we provide you with free design service and information about garment specifications. If you have difficulty making the right choice, our consultants will help you.",
  "sliva": "Plum",
  "mayiz": "Raisins"
}
