{
  "home": "Bosh sahifa",
  "about": "Biz haqimizda",
  "portfolio": "Portfolio",
  "individualDesignService": "Individual dizayn xizmati mavjud.",
  "minimumOrder": "Minimal buyurtma soni:",
  "dimensions": "Oʻlchamlar :",
  "serviceBrands": "Xizmatimizdan foydalangan davlatlar",
  "products": "Mahsulotlar ro‘yxati",
  "designService": "Qadoqlash Hizmati",
  "designServiceText": "Yuqori sifatga ega mahsulot yetkazib berishdan tashqari biz sizga bepul dizayn xizmatini va kiyim xususiyatlari haqida maʻlumotlarni taqdim qilamiz. Toʻgʻri tanlov qilishda qiynalsangiz maslahatchilarimiz sizga bu borada yordam beradi",
  "contact": "Kontakt",
  "ourProducts": "Bizning maxsulotlar",
  "ourProductsText": "Kompaniyamiz asosan sifatli meva mahsulotlarini chet el davlatlariga export qilish bilan shug'ulanadi.",
  "ourCustomers": "Bizning mijozlar",
  "ourCustomersText": "Quyidagi davlatlar bizning xizmatimizdan foydalangan va ular bilan samarali hamkorlikda ishlab kelmoqdamiz:",
  "connection": "Bogʻlanish",
  "contactText": "Biz sizning savollaringizga javob berishga, qoʻshimcha ma’lumot berishga va mahsulot va xizmatlarimizni tanlashda yordam berishga tayyormiz. Har qanday qulay usulda biz bilan bog'laning va bizning jamoamiz sizni qo'llab-quvvatlashdan mamnun bo'ladi.",
  "mainText": "Tabiat In'omlarini Terish. Har Bir Mevaning Qadriga Yetish.",
  "mainText2": "Sifat va Yangiqlik. Har Bir Qutida Mukammallikka Intilish.",
  "mainText3": "Chegarasiz Safar. Dunyoga Tabiat Mazasini Yetkazish.",
  "individualDesign": "Individual dizayn",
  "individualDesignText": "Biz har bir mjozimizning istak va xohishlaridan kelib chiqgan holda, ularning brendiga mos boʻlgan dizaynga ega kiymlarni taqdim qilamiz",
  "delivery": "Yetkazib berish",
  "deliveryText": "Mijozlar uchun dunyo boʻylab yetkazib berish xizmatlarini taqdim qiladi",
  "speed": "Tezlik",
  "speedText": "Mijozlarimizga buyurtmalarini iloji boricha tez tayyorlab berish bizning asosiy maqsadlarimizdan",
  "warranty": "Kafolat",
  "warrantyText": "Buyurtma turiga qarab 6 oydan 24 oygacha kafolat beramiz",
  "medicalClothes": "Tibbiyot kiyimlari",
  "chefClothes": "Oshpaz kiyimlari",
  "seasonalWorkClothes": "Mavsumiy ish kiyimlari",
  "serviceClothes": "Xizmat koʻrsatish sohasi kiyimlari",
  "headwear": "Bosh kiyimlar",
  "tShirts": "Futbolkalar",
  "snacks": "Nimchalar",
  "korkCompany": "AN APPLE",
  "korkCompanyText": "«An Apple» kompaniyasi 2020-yilda tashkil etilgan. Bizning kompaniyamiz sifatli, yangi va ekologik toza mevalarni eksport qilishga ixtisoslashgan. Dunyo bo'ylab mijozlarimizni sog'lom mahsulotlar bilan ta'minlashga intilamiz.",
  "korkCompanyText2": "Biz, o'z sohasida yetakchi bo‘lgan kompaniyamiz, xalqaro bozorlar uchun sifatli va ekologik toza mevalar yetkazib berishga ixtisoslashganmiz. Mahsulotlarimizni yetishtirishdan boshlab, ularni jo‘natishgacha bo‘lgan har bir jarayonni nazorat qilamiz. Har bir meva o‘zining tabiiy ta'mi va sifatini saqlab qolishi uchun maxsus saqlash va tashish shartlarini ta'minlaymiz. Mijozlarimizga ishonchli hamkor bo‘lish va ular kutganidan yuqori darajada xizmat ko‘rsatish bizning asosiy maqsadimiz.",
  "korkCompanyMedia": "DMF kompaniyasi (Daromad Munira Fayz) maxsus kiyim va ish poyabzallarini ishlab chiqadi va ishlab chiqaradi, shaxsiy himoya vositalari va jahonning yetakchi brendlaridan tegishli mahsulotlarni yetkazib beradi. Assortimentda mehnat va faol dam olish, iqtisodiyotning barcha tarmoqlari va har qanday ish sharoitlari uchun oʻn mingdan ortiq mahsulotlar mavjud",
  "thorough": "Ba’tafsil",
  "email": "Email",
  "telephone": "Telefon",
  "address": "Manzil",
  "addressLocation": "Farg'ona shahar, O'zbekiston ovozi 6",
  "location": "Manzilimiz",
  "footerText": "Biz bilan samarali hamkorlik uchun ma'lumotlaringizni qoldiring va bepul konsultatsiyani qoʻlga kiriting",
  "modalName": "Ism",
  "modalPhone": "Telefon raqam",
  "modalBtn": "Yuborish",
  "placeOrder": "Buyurtma berish",
  "hudi": "Hudi",
  "aprons": "Fartuglar",
  "polo": "Polo",
  "sports": "Sport kiyimlari",
  "shopper": "Shopper",
  "svit": "Svit Shot",
  "jilet": "Jilet",
  "aboutFooterText": "Biz bilan samarali hamkorlik uchun ma’lumotlaringizni qoldiring va bepul konsultatsiyani qoʻlga kiriting.",
  "tolstovka": "Tolstovka",
  "privacy": "Barcha huquqlar ximoyalangan",
  "policy": "Maxfiylik siyosati",
  "aboutDesignText": "Yuqori sifatga ega mahsulot yetkazib berishdan tashqari biz sizga bepul dizayn xizmatini va kiyim xususiyatlari haqida ma’lumotlarni taqdim qilamiz. Toʻgʻri tanlov qilishda qiynalsangiz maslahatchilarimiz sizga bu borada yordam beradi."
}
