{
  "home": "Bosh sahifa",
  "about": "Biz haqimizda",
  "portfolio": "Portfolio",
  "individualDesignService": "Individual dizayn xizmati mavjud.",
  "minimumOrder": "Minimal buyurtma soni:",
  "dimensions": "Oʻlchamlar :",
  "serviceBrands": "Xizmatimizdan foydalangan brendlar",
  "products": "Mahsulotlar ro‘yxati",
  "designService": "Dizayn xizmati",
  "designServiceText": "Yuqori sifatga ega mahsulot yetkazib berishdan tashqari biz sizga bepul dizayn xizmatini va kiyim xususiyatlari haqida maʻlumotlarni taqdim qilamiz. Toʻgʻri tanlov qilishda qiynalsangiz maslahatchilarimiz sizga bu borada yordam beradi",
  "contact": "Kontakt",
  "ourProducts": "Bizning maxsulotlar",
  "ourProductsText": "Kompaniyamiz asosan maxsus ish kiyimlarini tikish berish bilan shugʻullanadi( ya’ni 'uniforma'lar ):",
  "ourCustomers": "Bizning mijozlar",
  "ourCustomersText": "Quyidagi mahalliy korxonalar bizning xizmatimizdan foydalangan va ular bilan samarali hamkorlikda ishlab kelmoqdamiz:",
  "connection": "Bogʻlanish",
  "contactText": "Biz sizning savollaringizga javob berishga, qoʻshimcha ma’lumot berishga va mahsulot va xizmatlarimizni tanlashda yordam berishga tayyormiz. Har qanday qulay usulda biz bilan bog'laning va bizning jamoamiz sizni qo'llab-quvvatlashdan mamnun bo'ladi.",
  "mainText": "Mijozlaringiz ongida professionallardek shakllaning.",
  "mainText2": "Xodimlaringizning oʻrtasida ahillik muhitini yarating.",
  "mainText3": "Har qanday turdagi maxsus kiyimlar va individual dizayn xizmatlarini taqdim qilamiz.",
  "individualDesign": "Individual dizayn",
  "individualDesignText": "Biz har bir mjozimizning istak va xohishlaridan kelib chiqgan holda, ularning brendiga mos boʻlgan dizaynga ega kiymlarni taqdim qilamiz",
  "delivery": "Yetkazib berish",
  "deliveryText": "Mijozlar uchun Oʻzbekiston boʻylab yetkazib berish xizmatlarini taqdim qiladi",
  "speed": "Tezlik",
  "speedText": "Mijozlarimizga buyurtmalarini iloji boricha tez tayyorlab berish bizning asosiy maqsadlarimizdan",
  "warranty": "Kafolat",
  "warrantyText": "Buyurtma turiga qarab 6 oydan 24 oygacha kafolat beramiz",
  "medicalClothes": "Tibbiyot kiyimlari",
  "chefClothes": "Oshpaz kiyimlari",
  "seasonalWorkClothes": "Mavsumiy ish kiyimlari",
  "serviceClothes": "Xizmat koʻrsatish sohasi kiyimlari",
  "headwear": "Bosh kiyimlar",
  "tShirts": "Futbolkalar",
  "snacks": "Nimchalar",
  "korkCompany": "KORK FACTORY",
  "korkCompanyText": "«Kork» kompaniyasi 2020-yilda tashkil etilgan. Kompaniyaning asosiy vazifasi mahalliy korxonalar, firmalar, ishlab chiqarish korxonalariga sifati yuqori boʻlgan, ommabop va zamonaviy ish kiyimlarining keng assortimentini taklif qilishdan iborat",
  "korkCompanyText2": "Biz mahsulotlarimizni tayyorlashda, ish kiyimi xodimga qulay boʻlishi va ularni tashqi ta'sirlardan himoya qilishi bilan bir qatorda sanitariya gigiyena qoidalariga ham toʻgʻri kelishiga katta ahamiyat qaratamiz. Maxsus kiyimning yana bir vazifasi bu kompaniyaning obroʻsi va korporativ madaniyatini belgilaydi. Ayniqsa, xizmat ko'rsatish sohasida maxsus kiyimlar kompaniyalarining yuzi hisoblanadi va iste’molchi bilan asosiy bog'lovchi vazifasini bajaradi. Shuning uchun ham biz mijozlarimizning brend imiji va qadriyatlariga mos bo'lgan individual dizayn xizmatlarini ham taklif qilamiz. Bu orqali xizmatimizdan foydalangan kompaniyalar oʻz mijozlari bilan samarali munosabat olib borishini ta’minlaymiz",
  "korkCompanyMedia": "DMF kompaniyasi (Daromad Munira Fayz) maxsus kiyim va ish poyabzallarini ishlab chiqadi va ishlab chiqaradi, shaxsiy himoya vositalari va jahonning yetakchi brendlaridan tegishli mahsulotlarni yetkazib beradi. Assortimentda mehnat va faol dam olish, iqtisodiyotning barcha tarmoqlari va har qanday ish sharoitlari uchun oʻn mingdan ortiq mahsulotlar mavjud",
  "thorough": "Ba’tafsil",
  "email": "Email",
  "telephone": "Telefon",
  "address": "Manzil",
  "addressLocation": "Fargona shahar,Ziyo 19 uy",
  "location": "Manzilimiz",
  "footerText": "Biz bilan samarali hamkorlik uchun ma'lumotlaringizni qoldiring va bepul konsultatsiyani qoʻlga kiriting",
  "modalName": "Ism",
  "modalPhone": "Telefon raqam",
  "modalBtn": "Yuborish",
  "placeOrder": "Buyurtma berish",
  "hudi": "Hudi",
  "aprons": "Fartuglar",
  "polo": "Polo",
  "sports": "Sport kiyimlari",
  "shopper": "Shopper",
  "svit": "Svit Shot",
  "jilet": "Jilet",
  "aboutFooterText": "Biz bilan samarali hamkorlik uchun ma’lumotlaringizni qoldiring va bepul konsultatsiyani qoʻlga kiriting.",
  "tolstovka": "Tolstovka",
  "privacy": "Barcha huquqlar ximoyalangan",
  "policy": "Maxfiylik siyosati",
  "aboutDesignText": "Yuqori sifatga ega mahsulot yetkazib berishdan tashqari biz sizga bepul dizayn xizmatini va kiyim xususiyatlari haqida ma’lumotlarni taqdim qilamiz. Toʻgʻri tanlov qilishda qiynalsangiz maslahatchilarimiz sizga bu borada yordam beradi."
}
